DELETE FROM WORD;

INSERT INTO WORD(word_id, word_content, word_meaning)
VALUES (1, '1인당 국민소득', '"국민총소득은 한 나라의 국민이 나라 안에서는 물론 외국에서 일정기간동안에 벌어들인 소득액을 모두 합한 것이다. 그런데 국민총소득만  가지고는 우리나라 국민이 미국이나 중국 등 다른 나라 국민에 비해 얼마나 잘 사는지를 알 수 없다. 왜냐하면 국민총소득을 보면 나라 전체의 소득 수준은 알 수 있지만 국민의 평균적인 생활수준은 파악하기 어려운데 이는 국민총소득이 많더라도 인구가 많으면 한사람에게 돌아가는 소득이 적기 때문이다.

따라서 국민총소득을 인구수로 나눈 1인당 국민소득을 통하여 국민 한 사람이 평균 얼마의 소득을 벌고 있는가를 알 수 있으며 1인당 국민소득은 다른 나라와의 비교를 위해서 미국 달러화로 표시한다.."'),
    (2, '대외증권투자현황 조사(CPIS)', '일정 시점에 있어서 한나라와 다른 나라 사이에 이루어진 국제 증권투자(portfolio investment) 규모를 측정하는 서베이를 말하며, 국제자본의 흐름을 정확히 측정하고 국제 증권투자 관련 통계의 괴리 문제를 해결하기 위해 1997년 IMF 주도하에 조사가 시작되었다. 현재 한국은행이 매분기마다 동 조사를 실시하고 있다.'),
    (3, 'EBIT 대 매출액', '이자 및 법인세차감전 순이익(EBIT)은 기업의 경영성과를 평가하는데 있어서 타인자금을 사용하는 기업이 금융비용 발생으로 타인자금을 사용하지 않는 기업보다 수익성이 낮게 평가되는 것을 방지하기 위해 도입된 개념이다. 즉 EBIT는 경상이익에 금융비용을 더해 산출되므로 자금조달방법에 관계없이 수익성을 측정할 수 있다.'),
    (4, 'EBITDA 대 매출액', 'EBITDA는 이자 및 법인세차감전 순이익에 감가상각비와 무형자산상각비를 더하여 산출된다. 회계상의 순이익이 금융비용이나 감가상각비 등 영업외적 요인이나 회계처리방식 차이에 의해 영향을 받는데 비해 EBIT와 EBITDA는 이러한 영향이 배제된 경영성과를 측정할 수 있어 수익성 판단지표로 유용하게 쓰인다.'),
    (5, 'IMF Debt Guide Final Draft 2001', '"1990년대 이후 민간부문을 통한 국제자본 흐름의 급증 및 이를 반영한 국제수지통계 편제기준의 개편 등으로 기존 외채통계의 유용성이 크게 떨어짐에 따라 외채통계 편제에 관한 이전의 국제적 통일기준(Grey Book, 1988년)의 보완 필요성이 증대. 특히 1990년대중 수차례의 국제금융위기를 겪는 과정에서 포괄적이고 비교가능한 외채통계의 중요성에 대한 인식이 더욱 확산됨에 따라 국제통화기금(IMF) 등 8개 국제기구들은 새로운 외채통계 편제기준의 마련을 위한 공동작업을 추진하여, 2001년 11월 그동안의 여건변화를 반영한「외채통계 작성 및 이용 지침서」를 새로이 발표하였으며, 각 국은 동 지침에 따라 외채통계를 작성?발표하도록 권고.

   ㅇ 이 지침서는 이전의 통일기준에 도입되었던 많은 개념들을 확장하여 경제내 여러 부문과 각종 채무 형태에 일관되게 적용할 수 있는 분명한 기준을 제공. 아울러 국민계정 및 국제수지통계 편제에 관한 새로운 국제기준(1993 SNA 및 BPM5)과 포괄범위 분류방법 등을 최대한 일치시킴으로써 외채통계와 여타 거시경제통계간의 연계분석 및 국가간 비교분석에 있어 유용성이 제고되도록 함. 이외에도 외채통계 작성 및 활용과 관련된 여러가지 관점과 조언은 물론 국제기구들의 외채관련 활동을 소개함으로써 이용자들이 외채통계를 보다 깊이있게 이해할 수 있도록 하고 있음."');
